src/main/resources/atscale-small/0001-req.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Header>
    <EndSession xmlns="urn:schemas-microsoft-com:xml-analysis" SessionId="23F034D7-B821-4D66-8382-664C1300916E"/>
  </soap:Header>
  <soap:Body>
    <Execute xmlns="urn:schemas-microsoft-com:xml-analysis">
      <Command>
        <Statement xmlns="urn:schemas-microsoft-com:xml-analysis"/>
      </Command>
      <Properties/>
    </Execute>
  </soap:Body>
</soap:Envelope>